/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"HideSections" = "隐藏控制中心";

"Hide ControlCenter Sections" = "隐藏控制中心";
"Turn on to hide ControlCenter Sections." = "选择性隐藏控制中心";

"Hide Settings Section" = "隐藏快速设置部分";
"Hide Brightness Section" = "隐藏亮度调节部分";
"Hide MediaControls Section" = "隐藏音乐控制部分";
"Hide Airstuff Section" = "隐藏Airdrop/Airplay部分";
"Hide QuickLaunch Section" = "隐藏快速启动部分";

"MediaControls Section" = "音乐控制部分";
"Show the MediaControls Section when music is playing." = "当有音乐正在播放时，显示音乐控制部分.";
"Conditional" = "开关";
"Enable" = "启用";
"Hide Seperator Line" = "隐藏分隔线";

"MediaControls Section" = "音乐控制部分";
"Airstuff Section" = "Airdrop/Airplay部分";

"Show AirPlay always." = "始终显示AirPlay按钮.";